/* Segment title in Downloads popover indicating active downloads */
"Active" = "Actief";

/* License description for All Rights Reserved */
"All Rights Reserved" = "Alle rechten voorbehouden";

/* Back button title. */
"Back" = "Terug";

/* Title in the Tools popover for the background colour slider. */
"Background" = "Achtergrond";

/* Cancel button title. */
"Cancel" = "Annuleren";

/* Alert title indicating that the photo can't be downloaded because of permissions. */
"Cannot Download" = "Downloaden mislukt";

/* No comment provided by engineer. */
"CC-BY" = "CC-BY";

/* No comment provided by engineer. */
"CC-BY-NC" = "CC-BY-NC";

/* No comment provided by engineer. */
"CC-BY-NC-ND" = "CC-BY-NC-ND";

/* No comment provided by engineer. */
"CC-BY-NC-SA" = "CC-BY-NC-SA";

/* No comment provided by engineer. */
"CC-BY-ND" = "CC-BY-ND";

/* No comment provided by engineer. */
"CC-BY-SA" = "CC-BY-SA";

/* Button title for clearing the download history. */
"Clear" = "Wissen";

/* Action sheet button confirming the command to clear history. */
"Clear History" = "Wis geschiedenis";

/* Action sheet title confirming that the user wishes to clear the download history. */
"Clear History?" = "Geschiedenis wissen?";

/* Search option that restricts the search to images CC-licensed for commercial use */
"Commercial Use" = "Commercieel gebruik";

/* Row title in URLs section of popover for copying attribution text (photographer name and photo link) */
"Copy Attribution Text" = "Kopiëer naamsvermelding";

/* Row title in URLs section of popover for copying flic.kr URL */
"Copy Flickr URL" = "Kopiëer Flickr-URL";

/* Row title in URLs section of popover for copying large sized image URL */
"Copy Large Image URL" = "Kopiëer lange foto-URL";

/* Row title in URLs section of popover for copying medium sized image URL */
"Copy Medium Image URL" = "Kopiëer medium foto-URL";

/* Row title in URLs section of popover for copying original sized image URL */
"Copy Original Image URL" = "Kopiëer originele foto-URL";

/* Row title in URLs section of popover for copying small sized image URL */
"Copy Small Image URL" = "Kopiëer kleine foto-URL";

/* Alert title indicating that a video couldn't be played. */
"Couldn't Play Movie" = "Video afspelen mislukt";

/* Alert title indicating that a video couldn't be saved. */
"Couldn't Save Video" = "Video opslaan mislukt";

/* Search option that restricts the search to images CC-licensed. */
"Creative Commons" = "Creative Commons";

/* Search option that restricts the search to images CC-licensed for derivative works */
"Derivative Works" = "Afgeleide werken";

/* Alert text confirming that the user wants to open a URL in Safari */
"Do you want to open this URL in Safari?" = "Wilt u deze URL openen in Safari?";

/* Alert button title indicating that the user doesn't want to open a URL in Safari. */
"Don't Open" = "Niet openen";

/* Button title indicating Done. */
"Done" = "Gereed";

/* Button title to initiate that the image will be downloaded to the Photos app. */
"Download to Photos" = "Download naar fotos";

/* Button title indicating that a download has started. */
"Downloading..." = "Downloaden...";

/* Title for Downloads toolbar button */
"Downloads" = "Downloads";

/* Alert message explaining that the video save failed because of some error. First parameter is the video title. */
"Failed to save the video \"%@\" to the Photos app because: %@" = "Video \"%1$@\" kon niet worden opgeslagen vanwege: %2$@";

/* Subtitle explaining the effect of turning on CC-licensing restrictions. */
"Find Creative Commons licensed photos." = "Vind foto's met Creative Commons licentie.";

/* Subtitle explaining the effect of turning on the CC derivative works switch. */
"Find photos that you can build on." = "Vind foto's waarvan afgeleid werk mag worden gemaakt.";

/* Subtitle explaining the effect of turning on CC-licensed commercial use option. */
"Find photos to use commercially." = "Vind foto's om commercieel te gebruiken.";

/* Segment title in Downloads popover indicating download history */
"History" = "Geschiedenis";

/* Segment title indicating hybrid Google Map */
"Hybrid" = "Hybride";

/* Popover table row leading to explanation of the photo license. */
"License_1" = "Licentie";

/* Search options table section header for license restrictions. */
"License_2" = "Licentie";

/* Title of the license inspector popover view. */
"License_3" = "Licentie";

/* Text indicating that more images are loading */
"Loading..." = "Laden...";

/* Segment title indicating traditional Google Map type */
"Map_1" = "Kaart";

/* Popover table row leading to a map view of the photo's location. */
"Map_2" = "Kaart";

/* Sort ordering option indicating that photos will be sorted by Flickr's interestingness metric. */
"Most Interesting" = "Meest interessant";

/* Sort ordering option indicating that photos will be sorted by most recently uploaded. */
"Most Recent" = "Meest recent";

/* Sort ordering option indicating that photos will be sorted by most relevant to the query. */
"Most Relevant" = "Meest relevant";

/* License description for 'No Known Restrictions' */
"No Known Restrictions" = "Geen bekende restricties";

/* OK Button Title */
"OK" = "OK";

/* Alert button title indicating that the user wants to open a URL in Safari. */
"Open" = "Open";

/* Action sheet button label confirming that the user wants to open Maps */
"Open Maps" = "Open Kaarten";

/* Alert view title confirming that the user wants to open a tapped URL in Safari. */
"Open URL?" = "Open URL?";

/* Text prompting the user to pull the view up to load more images. */
"Pull up to load more..." = "Trek omhoog om meer te laden...";

/* Text informing the user that releasing the view will load more images. */
"Release to load more..." = "Laad los om meer te laden...";

/* Button title indicating Safari */
"Safari" = "Safari";

/* Segment title indicating satellite map */
"Satellite" = "Satelliet";

/* Button title indicating closing the options window and re-running the search */
"Search" = "Zoek";

/* Alert title explaining that the search failed because of some Flickr error */
"Search Failed" = "Zoek mislukt";

/* Title for the Search Options window. */
"Search Options" = "Zoekopties";

/* Text for the loading HUD indicating that a search is in progress. */
"Searching..." = "Zoeken...";

/* Action sheet title asking the user if they want to switch to the Maps app */
"Show this photo's location in Maps?" = "Toon de locatie van deze foto in Kaarten?";

/* Message explaining that the photo can't be downloaded because the owner doesn't allow it. */
"Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images." = "Sommige foto's kunnen niet worden gedownload omdat hun eigenaren het niet toestaan gedownload te worden.\r\rOm deze foto's te gebruiken, zult u contact moeten opnemen met de eigenaren om toestemming en toegang tot de betreffende foto's te vragen.";

/* Search options table section header for sort options. */
"Sort By" = "Sorteer op";

/* Table section header indicating that the user should tap a row to copy its contents. */
"Tap a row to copy:" = "Tik op een rij om te kopiëren:";

/* Alert text indicating that a movie couldn't be played. */
"The movie couldn't be played. Please try again later." = "De video kon niet worden afgespeeld. Probeer het later opnieuw.";

/* Error explanation indicating that the video was not playable on iPad. */
"The video was not compatible with iPad." = "De video is niet compatibel met iPad.";

/* License description for a US Government Work */
"U.S. Govt. Work" = "Werk van de Amerikaanse overheid";

/* Alert text explaining that the Flickr API call failed. */
"Unable to search Flickr because" = "Niet in staat Flickr te doorzoeken, omdat";

/* Popover table row leading to a list of various URLs for the photo */
"URLs" = "URLs";

